{
	"success": true,
	"data": {
	   "title":"时光静美",
	   "content":"<img  src='https://upload-images.jianshu.io/upload_images/13034309-eb496759deaa387a.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/640' /><p>作为30+的中年少女，从两年前满身的腰腹赘肉，到如今的小蛮腰，马甲线，生活规律，喜欢运动，睡眠良好，我算不上逆袭，只是找回了那个本该变得更好的自己！</p><p>而这样的转变，缘起于一条裙子！</p><p>两年前，网购了一条裙子，无论质地还是剪裁，都是我喜欢的，迫不及待地穿上，却费了九牛二虎之力才拉上背后的拉链，想看看是不是拉链和设计的问题，便叫闺女帮我拍了一张背影照，看到照片的一刹那，我像是遭了当头棒喝，照片里的人是我么，什么时候变得这么虎背熊腰了，腰两边的赘肉就那么张牙舞爪地立在那里！</p><p>好在，我是一个善于反省的人！感谢闺女拍的照片，让我认清了自己！产后的疏于运动，加上年纪渐长，基础代谢变慢，把我从瘦子变成了一个自己不能直视的胖子！</p><p>减肥，把腰上的赘肉和小肚腩减下来，我一定能重新穿上这条漂亮的裙子！因为有这样一个信念，所以当时的我，并没有退掉那条裙子，而是将它挂在衣柜最显眼的位置，它就像警钟一样，时刻敲打着我！</p><p>由此，开启了我的运动减肥之路，最开始，只是想单纯减掉小肚腩，于是请教了公司热爱运动健身的妹子，她给了我一套专门针对腹部锻炼的教程，于是每天下班后，趁着空余时间，对着手机，按照教程认真练习，不得不说，我还是个很认真的运动小白，每个动作都力求做到位，就这样过了一周，有天在网上搜索关于健身的知识，看到了一篇文章，深受启发，大意是减肥并没有局部减肥，要全身减脂才有效，并且介绍了一种适合我这种没有太多时间和精力去健身房的上班族的运动方式：HIIT，就是高强度间歇性运动，然后我又在网上查了很多资料，确定，这就是适合我的运动方式，于是立马下载了一个健身APP,每天晚上跟着APP练习， 我选择了一个针对全身燃脂的6分钟训练，四个动作总共6分钟，我一般是跳两遍，加上运动后的拉伸，每天花在运动上的时间约20分左右！</p><p>很多人觉得20分钟时间太少，可是HIIT，每个动作都是高强度到极点，就算是6分钟跳下来，也是汗流浃背的，除了生理期，我基本每天都在练习，而且很少去称体重，因为我享受这个运动的过程，每次汗流浃背后，每个毛孔都舒畅了，连心情都变好了！PS:平板支撑治好了生娃后困扰我很久的腰痛！</p><p>除了坚持运动，在饮食上我并没有做多大的调整，一来我从小就不喜欢吃零食和甜食这些高热量的东西，饮食习惯相对健康，二来我不是很赞成靠节食减肥，我觉得吃饭是补充能量的，五谷能养人，我们健身的首要目的，是为了有一个健康的身体！但是我在晚餐的量上做了一个调整，不会像以前那样吃很多，减少到了半碗，都说晚餐要吃少，老祖宗也说过，过午不食，我觉得吃少是为了让胃得到休息。</p><p>就这样，一直坚持运动，直到它渐渐成为我生活中的一部分，有一天朋友聚会时，一个很久不见的朋友惊呼，你现在怎么变得这么有型了！我才发现，不知从什么时候开始，腰上的赘肉没了，小肚腩也平了，回去赶紧穿上那条具有历史纪念意义的裙子，这回轻松套上去了！你瘦没瘦，裙子知道，衣服知道，裤子知道，所以不用天天去称体重，而且健身的小伙伴都知道，比起体重，体脂率才最重要！</p> <p>接近两年，每天20分钟的锻炼时间，让我的身体素质有了很大改善，顺带福利就是身材也变好了，在买衣服的选择上有了更大的自由，不用想着哪个显瘦，哪个遮肉了，自律能带来更大的自由，这是真的！用我弟弟的话说，一件几十块的T恤穿出了两个250块的效果（这是我亲弟弟表扬人的方式…….）</p><p>以下，是我这两年的运动心得，抛砖引玉，供大家参考！</p><p>一 、能够做到坚持和自律，内驱力很重要！有些坏习惯伴随我们很久了，之所以还没有去改掉它，一是它还没有给你造成深重的影响，二是你自己内心深处己然默认并不是什么坏习惯，一旦你下定决心，要改掉这些坏习惯时，肯定是你深深意识到，到了非改不可的时候了！思想一旦形成，就会产生强烈的内驱力，你会克服一切困难去实现这个目标，外力终究只是助力！而人生终极的自律，是能够举重若轻的管理好自己的各种欲望！不是控制，是管理！不喜欢用控制这个词，总带有强迫的感觉，学会合理地管理和疏解才是正道！</p><p>二 、比起快速瘦身，我更愿意相信循序渐进，善待自己的身体，我们锻炼，第一任务是为了健康，不建议急速减肥，也不建议节食减肥，只需要调整一下不健康的饮食习惯，平时少吃零食和甜食，养成好的小习惯，比如，饭后贴墙站15分钟，能站着就不要坐着，少一些葛优躺，这些看似微小的习惯，长期坚持下来，量变引起质变。</p><p> 三 、不要盲目跟风，选择适合自己的锻炼方式！比如，适合我的HIIT，不一定适合其他人，如果有时间和精力，可以去健身房，请私教，有更专业的指导，或者选择其它运动，游泳，瑜珈，打球，适合自己的就是最好的，如果自己在家练习，最好还是系统学习一些健身的常识，如买一些专业的书籍，可以避免走很多弯路，或者一些付费的视频，可以帮你节约搜索的时间，也更专业！要相信天下没有免费的午餐</p><p>四 、坚持很重要！很重要！在看到我的变化后，朋友，同事纷纷向我取经，我也告诉了他们方法，可是没有几个人能坚持下去的，往往是最初的热度过后，一切又恢复了原样，可是我觉得坚持下来并没有那么难，当你享受到运动带来的好处后，就会自然而然成为生活的一部分，就像我们吃饭，睡觉一样自然。</p><p> 以上，记录下来，希望我们都能做个对自己有要求的人，一步步变成更好的自己！</p>"
	}
}
